Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.26.05.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Kaivosbuumi on alkanut Uuden kaivoslain piti kaivosteollisuuden ja malminetsijöiden mukaan hillitä innostusta malminetsintään ja kaivoksien perustamiseen.
sme: Ođđa ruvkeláhka galggai ruvkeindustriija ja málbmaohcciid mielde goahcat movtta málbmaohcamii ja ruvkkiid vuođđudeapmái.

source: Kuinka sitten kävikään.
sme: Mot de geavaige ?

source: Kansainvälinen talouskriisi, uuden teknologian kehittyminen ja kasvava mineraalien tarve on nostanut niin kansallista kuin kansainvälistäkin kiinnostusta Suomen malmivaroihin.
sme: Riikkaidgaskasaš ekonomiijaroassu, ođđa teknologiija gárganeapmi ja lassánan minerálaid dárbu lea lasihan riikkasis go riikkaidgaskasas dásisge beroštumi Suoma málbmariggodagaide.

source: Suomen uusi kaivoslaki ei ole myöskään niin tiukka, että se karkottaisi yhtään toimijaa – päinvastoin.
sme: Suoma ođđa ruvkeláhka gal maid ii leat nu garas, ahte dat gávdnjelii ovttage doaibmi – baicca nuppe gežiid.

source: Mediatietojen mukaan erityisesti Inarin kunta on alkanut puuhata aktiivisesti kaivostoiminnasta uutta elinkeinohaaraa nyt matkailusta riippuvaiselle Inarin kunnalle.
sme: Mediadieđuid mielde earenoamážit Anára gielda lea áŋgiruššagoahtán árjjálaččat ruvkedoaimmas ođđa ealáhussuorggi dál mátkedoaibmaealáhusas sorjavaš Anára gildii.

source: Inarin kunta on alkanut asiaa jo selvittää ja on järjestänyt jo eri sidosryhmien kuulemistilaisuuden, johon saamelaiskäräjiä ei kylläkään kelpuutettu.
sme: Anára gielda lea juo čielggadišgoahtán ášši ja lea juo ordnen sierra čanusjoavkkuid gullandilálašvuođa, masa sámediggi gal ii dohkkehuvvon.

source: Inarin kunnan olisi varmasti hyvä tutustua esimerkiksi Talvivaaran ja Raahen kaivoksiin ja niiden ympäristövaikutuksiin ennen kuin alkaa houkutella kaivosteollisuutta kuntalaisten verorahoilla Inarin kuntaan.
sme: Anára gieldda livččii sihkkarit buorre oahpásnuvvat omd. Talvivaara ja Raahe ruvkkiide ja daid birasváikkuhusaide ovdal go geasuhišgoahta ruvkeindustriija gieldda olbmuid vearroruđaiguin Anára gildii.

source: Inarin kuntahan on kannattanut kunnallishallinnon rakenneuudistusta valmistelleen työryhmän ehdotusta yhdistää Lapin paliskunnan alue, Inarin kunta ja Utsjoen kunta yhdeksi isoksi kunnaksi ja on myös esittänyt, että Enontekiön kunta yhdistettäisiin tähän kuntaan.
sme: Anára gieldahan lea guottihan gielddahálddahusa ráhkadusođastusa válmmaštallan bargojoavkku evttohusa ovttastahttit Sámi bálgesa viidodaga, Anára gieldda ja Ohcejoga gieldda oktan stuora gieldan ja lea maid evttohan, ahte Eanodaga suohkan ovttastahttojuvvolii dán gildii.

source: Saamelaiskäräjien kokous on yksimielisesti vastustanut tätä esitystä.
sme: Sámedikki čoakkán lea ovttamielalaččat vuostálastán dán evttohusa.

source: Minua saamelaiskäräjien puheenjohtajana huolestuttaisi, jos saamelaisten kotiseutualueella olisi yksi kunta ja väkiluvun perusteella kunta olisi Inari-johtoinen.
sme: Mu sámedikki ságadoallin fuolástuhtálii, jos sámiid ruovttuguovllus livččii okta gielda ja olmmošlogu vuođul njunušgieldanhan livččii dalle Anár, mii jođihivččii stuora gieldda.

source: Ei menisi varmaan kauan, ennen kuin uusi kunta alkaisi kehittää kaivosteollisuutta ponnekkaasti niin Utsjoelle, Enontekiölle kuin Vuotsoonkin.
sme: Ii sihkkarit manale guhká, ovdalgo ođđa gielda gárgehisgoađálii ruvkeindustriija áŋgirit nu Ohcejohkii, Eanodahkii go Vuhččuige.

source: Syksyllä on kunnallisvaalit ja toivonkin, että kaivosteollisuuden edistäminen nousisi vaaleissa keskusteluun ja äänestäjät voisivat ottaa tällaiseen elinkeinopoliittiseen edistämiseen aidosti kantaa.
sme: Čakčat leat suohkanválggat ja sávannai, ahte ruvkeindustriija ovddideapmi loktanivččii válggain ságastallamii ja jienasteaddjit sáhtále váldit eakti vuogi mielde beali dákkár ealáhuspolitihkalaš ovddideapmái.

source: Enontekiön suunnalla on myös omat ongelmansa malminetsintään liittyen.
sme: Eanodaga guovllos leat maid iežas buncaraggát, mat gullet málbmaohcamii.

source: Geologian tutkimuskeskus eli GTK on Metsähallitukselta saamansa tutkimusluvan nojalla tutkinut Käsivarren maaperää ilmeisen tehokkaasti, koska se jätti koko Käsivarren levyisen, Kultiman kylästä Pättikkään ja aina Ropille asti ulottuvan varausilmoituksen.
sme: Geologiija dutkanguovddás dehege GDG lea ožžon Meahcceráđđehusas dutkanlobi ja dan vuođul dat lea dutkan Giehtaruohttasa eananvuođu áhpasit, daningo dat guđii oba Giehtaruohttasa govddu, Gulddáma gili rájes Beattegii ja gitta Robi rádjái olli várrehusilmmuhusa.

source: Varausilmoitus tarkoittaa sitä, että sinä aikana GTK valmistelee varsinaista kaivoslain mukaista malminetsintälupahakemusta ja GTK:lla on etuoikeus saada malminetsintälupa alueelle.
sme: Várrehusilmmuhus dárkkuha dan, ahte dan áigge GDG válmmaštallá aitosaš ruvkelága miel málbmaohcanlohpeohcamuša ja GDG:s lea ovdariekti oažžut málbmaohcanlobi guvlui.

source: GTK:n varaama alue haukkaisi ison osan Käsivarren paliskunnan laidunalueesta ja myös Käsivarren ja Tarvantovaaran erämaa-alueista.
sme: GDG:a várren viidodat njielastivččii stuora oasi Giehtaruohttasa bálgesa guohtoneatnamiin ja maid Giehtaruohttasa ja Darvvátvári meahcceguovlluin.

source: Kuva kaivosrekisterin karttapalvelusta.
sme: Govva ruvkeregistara gártabálvalusas.

source: Kuvassa GTK:n valtausilmoitusalue sekä Dragon Miningin valtaukset ympyröitynä.
sme: Govas GDG:a vuoluštanilmmuhusviidodat sihke Dragon Mininga vuolušteamit riekkistahtton.

source: GTK ei voi lain mukaan hyödyntää malmiesiintymää, se voi vain etsiä malmia.
sme: GDG ii sáhte lága mielde atnit ávkin málbmagávdnosa, dat sáhttá dušše ohcat málmma.

source: GTK:n valtausilmoituksen mukaan alueella olisi kultaa, nikkeliä, rautaa, kuparia ja platinaa.
sme: GDG:a vuoluštanilmmuhusa mielde viidodagas livččii golli, nihkkel, ruovdi, veaiki ja platiina.

source: Kallioperäkartoituksen mukaan alueella on myös uraaniesiintymiä.
sme: Báktevuođđogártema mielde guovllus lea maid urána.

source: Kaivoslain § 9 mukaan uraaninetsintä edellyttää aina malminetsintälupaa.
sme: Ruvkelága § 9 mielde uránaohcan gáibida álohii málbmaohcanlobi.

source: GTK:n varausalueen sisällä on jo australialaisen kaivosyhtiön Dragon Miningin useampi valtaus.
sme: GDG:a várrehusviidodaga siste lea juo austrálialaš ruvkefitnodaga Dragon Mininga máŋga vuolušteami.

source: Tietojeni mukaan GTK:n varausalueen sisällä, lähellä Dragon Miningin valtauksia, on huomattava uraaniesiintymä, jonka pitoisuudeksi on arvioitu 5 %.
sme: Mu dieđuid mielde GDG:a várrehusviidodaga siste, lahká Dragon Mininga vuoluštemiid, lea mearkkašahtti uránagávnnus, mii doallá 5 % urána.

source: Kaivostoiminnan perustamisen kannattavuuden osalta on arvioitu, että uraanikaivosten osalta kaivoksen perustaminen olisi kannattavaa, jos pitoisuus on 0,1 %.
sme: Ruvkedoaimma vuođđudeami gánnáhahttivuođa dáfus lea árvvoštallojuvvon, ahte uránaruvkkiid dáfus ruvkke ceggen livččii gánnáhahtti jos doallivuohta lea 0,1 %.

source: Alueilla, kuten tässä, jossa olisi mahdollista hyödyntää myös muita malmeja, hyödyntämiskynnys on vielä alhaisempi.
sme: Viidodagain, dego dás, gos livččii vejolaš atnit ávkki maid eará málmmaid, ávkkástallanlassá lea vel vuollegaččat.

source: GTK:n varausalueella on todella suuret kupari- ja nikkeliesiintymät.
sme: GDG:a várrehusviidodagas leat duođaid stuora veaike- ja nihkkelgávdnosat.

source: Dragon Miningin suomalainen tytäryhtiö harjoittaa Suomessa kaivos- ja malminetsintätoimintaa.
sme: Dragon Mininga suopmelaš nieidafitnodagas lea Suomas ruvke- ja málbmaohcandoaibma.

source: GTK myy konsulttipalveluita kyseiselle yhtiölle ja onkin hyvin todennäköistä, että GTK:n valtausoikeudet huutokaupataan myöhemmin työ- ja elinkeinoministeriön toimesta.
sme: GDG vuovdá konsultabálvalusaid namuhuvvon fitnodagaide ja leanai hui jáhkehahtti, ahte GDG:a vuoluštanvuoigatvuođat čuorvvasgávppašuvvojit maŋŋelaš bargo- ja ealáhusministeriija doaimmas.

source: Koska Dragon Miningillä on varauksen sisällä jo valtauksia, Dragon Mining olisi ainoa varteenotettava oikeuden ostaja.
sme: Daningo Dragon Miningis leat várrehusa siste juo vuolušteamit, Dragon Mining livččii áidna mávssolaš vuoigatvuođa oasti.

source: Menettely voi antaa sellaisen käsityksen, että GTK, jolla on läheiset yhteydet Dragon Mining oy:hyn, on todellisuudessa tehnyt tutkimusluvan suojissa malminetsintää Dragon Miningin puolesta.
sme: Meannudeapmi sáhttá addit dakkár ipmárdusa, ahte GDG, mas leat lagaš oktavuođat Dragon Mining os:ái, lea duohtavuođas dutkanlobi sujiin ohcan málmma Dragon Mininga beales.

source: Lopullisena tavoitteena on varmasti uraania, kuparia ja nikkeliä hyödyntävän kaivoksen perustaminen Käsivarteen ja Jäämeren junaradan rakentaminen Kilpisjärven kautta kuljettamaan kaivosmineraaleja ympäri maailmaa.
sme: Loahpalaš ulbmilin lea sihkkarit urána, veaikki ja nihkkela ávkin adni ruvkke vuođđudeapmi Giehtaruohttasii ja Jiekŋameara togaruovderáŧi huksen Gilbbesjavrre bakte fievrredit ruvkeminerálaid miehtá máilmmi.

source: Kaivos tarkoittaisi poronhoidon loppua Käsivarressa ja uraanikaivos lopettaisi Käsivarren matkailuelinkeinon.
sme: Ruvke dárkkuhivččii boazodoalu nohkama Giehtaruohttasis ja uránaruvke heaittihivččii Giehtaruohttasa mátkedoaibmaealáhusa.

source: Kaivoksen perustaminen olisi täysin vastoin uuden kaivoslain määräyksiä.
sme: Ruvkke vuođđudeapmi livččii ollásii ođđa ruvkelága mearrádusaid vuostá.

source: Nyt elinkeinoelämän ja kauppakamarin innostus Jäämeren radan rakentamiseen asettuu oikeaan kontekstiin.
sme: Dál ealáhuseallima ja gávpegámmára garra mokta Jiekŋameara ruovderáŧi huksemii boahtá rievttes sadjái dehege kontekstii.

source: Kaivos- ja rautatiebuumiin hurahtaneet eivät välitä luonnon ja talouden realiteeteista.
sme: Ruvke- ja ruovderáŧŧebumii viivvuhuvvan eai beroš luonddu ja ekonomiija realiteahtain.

source: Turun yliopiston logistiikkaprofessori on Kauppalehden haastattelussa yksiselitteisesti todennut, että Jäämeren kehittämisradasta ei tule kannattavaa ilmastollisista, taloudellisista ja ympäristöllisistä reunaehdoista johtuen.
sme: Turku universiteahta logistihkkaprofessor lea Kauppalehti-aviissa jearahallamis ovttačilggolaččat duođaldan, ahte Jiekŋameara ruovderáŧis ii šatta gánnáhahtti, dálkkádaga, ekonomiija ja birrasa ravdaeavttuid geažil.

source: Toivottavasti Itä- ja Pohjois-Suomen kehittämistyöryhmä, jonka työtä käsittelin edellisessä blogissani, tutustuu professorin järkeviin ajatuksiin.
sme: Doaivvu mielde Nuorta- ja Davvi-Suopma gárgehanbargojoavku, man barggu gieđahallen ovddit bloggastan, oahpásnuvvá professora jierbmás jurdagiidda.

source: Olen pyytänyt saamelaiskäräjien sihteeristöä valmistelemaan saamelaiskäräjien kannanoton GTK:n asemaan ja Metsähallituksen periaatteeseen myöntää tutkimuslupia geologiseen tutkimukseen saamelaisten kotiseutualueella.
sme: Lean bivdán sámedikki čállingotti válmmaštallat sámedikki cealkámuša GDG:a sajádahkii ja Meahcceráđđehusa prinsihppii mieđihit dutkanlobiid geologalaš dutkamuššii sámiid ruovttuguovllus.

source: Nykytilanne on kestämätön ja antaa GTK:lle huomattavaa etua, koska tutkimusluvan varjolla sen ei tarvitse huolehtia kaivoslain yhteiskunnallisten velvoitteiden toteutumisesta.
sme: Dálá dilli lea gierdameahttun ja addá GDG:ái mearkkašahtti ovdamuni, daningo dutkanlobi sujiin dat ii dárbbat fuolahit ruvkelága servodatlaš geatnegasvuođaid olláhuvvamis.

source: Ensi viikolla saamelaiskäräjät neuvottelee Tukesin kanssa saamelaisten kotiseutualueen kullanhuuhdontahakemuksista yleisellä tasolla, eli neuvotteluissa on tarkoitus sopia siitä, miten uuden kaivoslain saamelaisten kotiseutualuetta koskevat velvoitteet käsitellään ja huomioidaan lupaprosessissa.
sme: Boahtte vahku sámediggi ráđđádallá dorvoteknihka guovddážiin, Tukesiin, sámiid ruovttuguovllu golledoidinohcamušain almmolaš dásis, dehege ráđđádallamiin lea ulbmil šiehttat das, mot ođđa ruvkelága sámiid ruovttuguovllu geatnegasvuođat gieđahallojuvvojit ja váldojuvvojit vuhtii lohpeproseassas.

source: Nostan kokouksessa esille myös kyseisen GTK:n hakemuksen.
sme: Lokten čoakkámis ovdan maid namuhuvvon GDG:a ohcamuša.

source: Vuontisjärvellä 25.5.2012 Klemetti Näkkäläjärvi
sme: Vuottesjávrres 25.5.2012
